export const sentences = [
  {
    text: "在你还没有找到自己的价值之前，独处未必是件坏事，那些安静的时光，正是你沉淀自我积蓄能量的最好机会，等你真正强大了，自然会遇到那些志同道合的人，建立起真正有价值的连接。",
    from: "佚名",
  },
  {
    text: "这世界上最珍贵的不是人脉，而是能让你配得上那些人脉的实力。",
    from: "佚名",
  },
  {
    text: "就像深夜的星空，真正的星星不会刻意发光，但自有他们的光芒",
    from: "佚名",
  },
  {
    text: "如果说人生有什么捷径，那就是'复制粘贴'。",
    from: "佚名",
  },
  {
    text: "如果说商业竞争有什么捷径，那就是'专挑软柿子捏'。",
    from: "佚名",
  },
  {
    text: "岁月本长，而忙着自促；天地本宽，而鄙者自缢；风花雪月自闲，而劳攘者自冗。",
    from: "菜根谭",
  },
  {
    text: "焦虑有用码？如果有用，咱们一起焦虑",
    from: "佚名",
  },
  {
    text: "凡事从利益的角度，去权衡、去思考，你就会变得越来越聪明，你只想从情感的角度考虑问题，就会越来越笨。",
    from: "佚名",
  },
  {
    text: "我们的生命，不是为了去讨要别人而存在的，我们只讨好自己。",
    from: "佚名",
  },
  {
    text: "一个男人，抓到了事业，失去了爱情，爱情还会已另外的方式回来。如果抓到了爱情，失去了事业，爱情也会离开。",
    from: "佚名",
  },
  {
    text: "你被排挤，说明你跟平庸的他们不是一伙的，这是好事。",
    from: "佚名",
  },
  {
    text: "打工就是用时间生命换钱，只有底层穷人才干的事，上层人把时间看得和生命一样重要，钱只是一个实现目标的工具而已。",
    from: "佚名",
  },
  {
    text: "快乐的最高境界就是全部的快乐都来源于自己。",
    from: "佚名",
  },
]; 